Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/15_id_513008.html.tmx
Source language: nob
Languages: sme

source: Målsettingen for programmet tar utgangspunkt i urfolkskulturene som grenseoverskridende i sin natur, og ved å realisere større, profesjonelle kulturprosjekter med urfolksprofil og med deltakelse fra russisk side vil en kunne bidra til en bedring av situasjonen for disse befolkningsgruppene i russisk del av Barentsregionen.
sme: Prográmma mihttomeari vuođđun leat álgoálbmotkultuvrrat mat leat rájiid rasttideaddji ja go duohtan dahká stuorát ámmát kulturprošeavttaid main lea álgoál ­bmotprofiila maidda vel oassálastet ruoššabeale olbmot, de sáhttá leat fárus buorideame Barentsguovllus daid álbmogiid dili mat orrot ruoššabeale.

source: Barentsrådet (The Barents Euro-Arctic Council) er et forum for mellomstatlig samarbeid i Barentsregionen.
sme: Barentsráđđi (The Barents Euro-Arctic Council) lea stáhtaidgaskasaš ovttasbargofora Barentsguovllus.

source: Rådet har i 2007 kommet med et nytt mandat for sin arbeidsgruppe for kultur.
sme: Ráđđi lea 2007:s buktán ođđa mandáhta sin kulturbargojovkui.

source: Her vil det også være åpninger for å fremmes felles kulturprosjekter med utgangspunkt i urfolksdimensjonen innen Barentsregionen.
sme: Dás lea maid vejolaš ovddidit oktasaš kulturprošeavttaid main lea dat álgoál-bmotdimenšuvdna vuođđun mii gávdno Barentsguovllus.

source: 14.17 Strategier og tiltak
sme: 14.17 Strategiijat ja doaibmabijut

source: Myndighetene vil fortsette å arbeide langs to hovedlinjer for å ivareta det statlige ansvaret for samisk kultur.
sme: Eiseválddit áigot joatkit bargat guvttiin váldovugiin vai váldojuvvošii vuhtii stáhtalaš ovddasvástádus sámi kultuvrras.

source: For det første vil regjeringen legge til rette for at Sametinget kan føre en selvstendig kulturpolitikk ved å forvalte en rekke samiske institusjoner og ordninger på kulturfeltet.
sme: álggus vuos áigu ráđđehus láhčit dili nu ahte Sámediggi beassá jođihit iešheanalaš kulturpolitihka dainna lágiin ahte hálddaša máŋggaid sámi ásahusaid ja ortnegiid kultursuorggis.

source: For det andre vil regjeringen ivareta et selvstendig, statlig ansvar for samisk kultur gjennom en overordnet, nasjonal kulturpolitikk som også omfatter samisk kultur.
sme: Ja de áigu ráđđehus fuolahit iešheanalaš stáhtalaš ovddasvástádusa sámi kultuvrra hárrái bajit nationála kulturpolitihkain mii maid fátmmasta sámi kultuvrra.

source: Regjeringen vil i minst mulig grad legge føringer på midlene som overføres til og forvaltes av Sametinget.
sme: Ráđđehus áigu nu unnán go vejolaš bidjat láidesteaddji čállosiid daid juolludemiid ektui mat sirdojuvvojit Sámediggái ja maid dat galgá hálddašit.

source: Det er opp til Sametinget å prioritere mellom behovene på det samiske kulturfeltet innen de midler som stilles til disposisjon.
sme: Lea Sámedikki duohken vuoruhit makkár sámi kultursuorggi dárbbuide galgá juolluduvvot dat ruhta mii lea.

source: Det vil blant annet ikke bli øremerket midler til museer under Sametingets forvaltning over Kultur- og kirkedepartementets budsjett som en del av den nasjonale museumsreformen.
sme: Earret eará ii várrejuvvo Kultur- ja girkodepartemeantta bušeahtas, mii lea oassin nationála museaođastusas, sierra ruhta daidda museaide mat leat Sámedikki hálddašeami vuolde.

source: Kultur- og kirkedepartementet viser i den forbindelse til at Sametinget de siste årene har fått en vesentlig økning i bevilgningen til kulturtiltak.
sme: Kultur- ja girkodepartemeanta čujuha dan oktavuođas dasa ahte Sámediggi maŋimus jagiid lea ožžon mealgat eambbo ruđa kulturdoaimmaide.

source: Regjeringen er tilfreds med at en rekke institusjoner ser samiske kunst- og kulturuttrykk som en naturlig del av sin virksomhet.
sme: Ráđđehus lea duhtavaš go máŋggat ásahusat atnet sámi dáidda- ja kulturovdanbuktimiid lunddolaš oassi iežaset doaimmas.

source: Staten har et ansvar for å bidra til at samisk kultur inngår som en viktig del av den nasjonale kulturpolitikken.
sme: Stáhtas lea ovddasvástádus leat fárus das ahte sámi kultuvra galgá leat deaŧalaš oassi nationála kulturpolitihkas.

source: Det avsettes ikke egne midler til samiske kulturtiltak innenfor nasjonale ordninger som tildeles på bakgrunn av søknad.
sme: Ii biddjojuvvo sierra ruhta sámi kulturdoaimmaide nationála ortnegiid siskkobealde mat juolluduvvojit ohcamušaid vuođul.

source: Slike ordninger, som f.eks. tildeling av midler fra Norsk kulturfond, skal også i fortsettelsen tildeles ut fra kunstnerisk kvalitet.
sme: Dakkár ortnegat, nu go omd. juolludeamit Norgga kulturfoandda ruđain, galget maid boahtteáiggis juolluduvvot dáiddalaš kvalitehta vuođul.

source: Det skal vurderes hvordan forslaget om innføring av en nordisk innkjøpsordning for samisk litteratur kan følges opp.
sme: Galgá árvvoštallojuvvot movt dat evttohus ahte álggahit davviriikkalaš sisoastinortnega sámi girj-jálašvuođa várás galgá čuovvoluvvot.

source: Kultur- og kirkedepartementet vil be Nasjonalbiblioteket om å presentere en plan for å fullføre Samisk bibliografi for årene 1988 – 1992.
sme: Kultur- ja girkodepartemeanta áigu bivdit Našunálgirjerádjosa ovdanbuktit plána das movt Sámi bibliografiija galgá ollisin dahkat jagiid 1988 – 1992.

source: Departementet vil følge utviklingen av formidling av samisk kunst og kultur i Den kulturelle skolesekken nøye i årene fremover.
sme: Departemeanta áigu boahttevaš jagiid čuovvut dárkilit mielde movt manná sámi dáidaga ja kultuvrra gaskkustemiin Kultuvrralaš skuvlaseahka oktavuođas.

source: Samisk innhold i Den kulturelle skolesekken er omtalt i St.meld. nr. 8 (2007 – 2008) Kulturell skulesekk for framtida.
sme: Sámi sisdoalu birra Kultuvrralaš skuvlaseahkas leat čállán Sd.dieđ. nr. 8:i (2007 – 2008) Kulturell skolesekk for framtida (Kultuvrralaš skuvlaseahkka boahtteáigái).

source: Regjeringen foreslår at Sametinget får alt ansvar for å prioritere mellom aktuelle kulturbyggeprosjekter, og at en som hovedregel tar i bruk husleieordningen i statlig finansiering av nye kulturbygg som prioriteres av Sametinget.
sme: Ráđđehus evttoha ahte Sámediggi oažžu olles ovddasvástádusa vuoruhit guovdilis kulturviessoprošeavttaid, ja ahte váldonjudggadussan geavahišgoahtá viessoláigoortnega daid ođđa kulturviesuid stáhtalaš ruktadeamis maid Sámediggi vuoruha.

source: Kultur- og kirkedepartementet anbefaler at statens aksjer i Beaivváš Sámi Teáhter overføres til Sametinget vederlagsfritt.
sme: Kultur- ja girkodepartemeanta ávžžuha ahte stáhta sirdá Sámediggái mávssu haga daid ossosiid mat das leat Beaivváš Sámi Teáhteris.

source: Samisk kulturråd ble nedlagt i 2000, se kap. 7.1.3.
sme: Sámi kulturráđđi heaittihuvvui 2000, geahča kap. 7.1.3.
